{
    "msg_greeting_001": "\nПривет, @username! Добро пожаловать в книжный клуб. Здесь собрались ребята, чтобы в дружественной атмосфере обсудить любимые произведения.\n\nОзнакомься, пожалуйста, с закрепленными сообщениями - вдруг там что-то важное.\n\nВнизу сообщения есть кнопки.\n\nКнопка \"Собрания\" поможет узнать тебе секрет вечной жизни.\n\nНе пренебрегай кнопкой \"Книжные пожелания\". Перед каждым собранием мы составляем небольшой список книг, из которых выбираем одну на обсуждение.\nСписок формируется из наиболее желаемых книг в таблице и парочки книг, выбранных на предыдущем обсуждении.\n\nТакже мы просим заполнить небольшую анкету о себе. Для этого нажми соответствующую кнопку.\nЭто добровольно, но поможет заочно познакомиться с тобой другим участникам. И ты можешь познакомиться с остальными, найдя их #анкеты.\n\nЕсли у тебя есть вопросы, смело задавай их главе клуба Амалии @liya_artist или в чате. Ты можешь и меня позвать - просто кинь клич и я приду.\n",
    "msg_birthday_001": "\nСегодня у @username день рождения! Поздравляем от всей души и желаем только интересных книг со счастливым концом!\n\n",
    "msg_clubbirthday_001": "\nСегодня день рождения нашего клуба! Нам исполнилось {club_age} лет! Виват, друзья!\n",
    "msg_hibot_001": "\nЗдравствуй, @username! Чем могу помочь?\n",
    "msg_schedule_0": "\nВведите дату собрания в формате ММ-ДД. Чтобы пропустить этот пункт, введите \"Пропустить\".\n",
    "msg_schedule_1": "\nВведите время собрания в формате ЧЧ:ММ. Чтобы пропустить этот пункт, введите \"Пропустить\".\n",
    "msg_schedule_2": "\nВведите тему собрания (название книги, ее автор, т.п.). Чтобы пропустить этот пункт, введите \"Пропустить\".\n",
    "msg_schedule_3": "\nВведите название и адрес места проведения. Чтобы пропустить этот пункт, введите \"Пропустить\".\n",
    "msg_schedule_4": "\nВведите комментарий к собранию. Чтобы пропустить этот пункт, введите \"Пропустить\".\n",
    "msg_prop_picked_notification": "\nК изменению выбран пункт @num. Введите новое значение.\n",
    "msg_property_updated": "\nПункт был успешно изменен.\n",
    "msg_approve_finish": "\nВы уверены, что хотите завершить операцию?\n",
    "msg_approve_delete": "\nВы уверены, что хотите удалить собрание?\n",
    "msg_finish_operation": "\nОперация была успешно завершена.\n",
    "msg_meeting_manual": "\nЗдесь можно создать новое собрание.\n",
    "msg_instructions_userform": "\nЧтобы заполнить анкету, ответь в сообщениях на ряд вопросов.\nВведите \"пропустить\" (без кавычек), чтобы перейти к следующему вопросу.\nЗаполнение анкеты можно отложить на время. Для этого нажмите \"Отменить заполнение\". Не отвеченные вопросы будут ждать вас, пока на них найдется время.\n",
    "msg_userform_0": "\nКак тебя зовут?\n",
    "msg_userform_1": "\nСколько тебе лет?\n",
    "msg_userform_2": "\nКогда у тебя день рождения?\n",
    "msg_userform_3": "\nЧем ты занимаешься? (Учишься или работаешь, какое направление?)\n",
    "msg_userform_4": "\nКакие у тебя есть увлечения?\n",
    "msg_userform_5": "\nКниги в удовольствие или ради пользы? Зачем читаешь ты?\n",
    "msg_userform_6": "\nКакую книгу прочёл(чла) самой первой и последней?\n",
    "msg_userform_7": "\nМой любимый автор\n",
    "msg_userform_8": "\nМой любимый жанр\n",
    "msg_userform_9": "\nЛюблю сюжет в котором …(например…)\n",
    "msg_userform_10": "\nЛюбимая экранизация книги (или какую хочется экранизировать)\n",
    "msg_userform_11": "\nЧто бы ты посоветовал любимому персонажу или автору?\n",
    "msg_userform_12": "\nКак ведёшь себя во время обсуждения? Больше любишь слушать или делиться мыслями?\n",
    "msg_userform_13": "\nЧего ты ожидаешь от книжного клуба?\n",
    "msg_userform_14": "\nКак ты добавился сюда? (Узнал(а)от ___, через поиск в Инстаграм",
    "msg_userform_15": "\nНужно ли добавить какой-то вопрос в анкету?(Какой?)\n",
    "msg_empty_field": "\nНе заполнено\n"
}